[
  "obsidian-annotator",
  "obsidian-zotero-desktop-connector",
  "better-fn",
  "obsidian-auto-link-title",
  "templater-obsidian",
  "simple-citations",
  "obsidian-citation-plugin",
  "obsidian-git",
  "dataview",
  "homepage",
  "obsidian-banners"
]